{
    "cedula": {
        "apellidos": "LADINO OCAMPO",
        "nombres": "CARLOS ALBERTO",
        "num_cedula": "1.087.985.773",
        "fecha_nacimiento": "17-JUN-2004",
        "fecha_lugar_expedicion": "11-JUL-2022 DOSQUEBRADAS"
    },
    "tarjeta": {
        "placa": "QLK29C",
        "clase_vehiculo": "MOTOCICLETA",
        "modelo": "2012",
        "servicio": "PARTICULAR",
        "marca": "YAMAHA",
        "linea": "FZ16",
        "cilindraje": "153"
    },
    "texto_tarjeta": "Powered by Cs CamScanner REPÚBLICA DE COLOMBIA MINISTERIO DE TRANSPORTE 10015808505 LICENCIA DE TRÁNSITO No. Libertad y Orden PLACA MARCA LINEA MCCEC DKS556 RENAULT LOGAN EXPRESSION 2013 CILINDRADA CC COLOR SERVICIO 1.598 GRIS BEIGE PARTICULAR CLASE DE VEHICULO TIPO CARROCERIA COMBUSTIBLE CAPACIDAD KgPSJ AUTOMOVIL SEDAN GASOLINA 5 NÚMERO DE MOTOR REG VIN F710Q113548 N 9FBLSRADBDM04998O NÚMERO DE SERIE #4*** REG NÚMERO DE CHASIS N 9FBLSRADBDM04998O REG N PROPIETARIO: APELLIDO(S) Y NOMBRE(S) BAENA DE HERNANDEZ GLORIA INES IDENTIFICACIÓN C.C. 24940957 Powered by Cs CamScanner KES KICCIUN MUVILIUAU BLINUAJE Mtiktt PuIENCiR HP 90 IfE FECHA IMPORT. PUERTAS 29/05/2012 4 DECLARACIÓN DE IMPORTACIÓN 902012000090806 LIMMTACIÓN A LA PROPIEDAD FECHA HATRICULA FECHA EXP. LIC. TTO 01/08/2012 27/03/2018 ORGANISMO DE TRÁNSITO FECHA VENCIMIENTO Ht STRIA TTEYTTO MCPAL MANIZALES LT06001247350",
    "texto_cedula": "REPÚBLICA DE COLOMBIA IDENTIFICACIÓN PERSONAL CÉDULA DE CIUDADANIA NUMERO 1.087.985.773 LADINO OCAMPO APELLIDOS CARLOS ALBERTO NOMBRES ailos Lad; 00 FIRMA FECHA DE NACIMIENTO 17-JUN-2004 DOSQUEBRADAS (RISARALDA) LUGAR DE NACIMIENTO 1.93 A+ M ESTATURA G.S. RH SEXO 11-JUL-2022 DOSQUEBRADAS FECHA Y LUGAR DE EXPEDICIÓN REGISTRADOR NACIONAL ALEXANDER VEGA ROCHA Ru INDICE DERECHO P-2402500-01308531-M-1087985773-20220718 0080105468A 1 AEGISTAADUAIA NACIONALDEL ESTADO CIVIL 8505109817",
    "nuevo_vehiculo": "NO",
    "zona_circulacion": {
        "departamento": "Antioquia",
        "ciudad": "Itagüí"
    },
    "genero": "MASCULINO",
    "oneroso": "NO"
}        