{
    "cedula": {
        "apellidos": "LADINO OCAMPO",
        "nombres": "CARLOS ALBERTO",
        "num_cedula": "1.087.985.773",
        "fecha_nacimiento": "17-JUN-2004",
        "fecha_lugar_expedicion": "11-JUL-2022 DOSQUEBRADAS"
    },
    "tarjeta": {
        "placa": "GTP296",
        "clase_vehiculo": "AUTOMOVIL",
        "modelo": "2020",
        "servicio": "PARTICULAR",
        "marca": "KIA",
        "linea": "PICANTO",
        "cilindraje": "1.248"
    },
    "texto_tarjeta": "REPÚBLICA DE COLOMBIA MINISTERIO DE TRANSPORTE LICENCIA DE TRÁNSITO No. Lterad Orden 10020871018 PLACA MARCA LINEA MoDELO GTP296 KIA PICANTO 2020 CILINDRADA CC COLOR SERVICIO 1.248 GRIS PARTICULAR CLASE DE VEHICULO AUTOMOVIL TIPO CARROCERIA COMBUSTIBLE CAPACIDAD KopsJ HATCH BACK GASOLINA REG VIN KNAB2S12ALT6O7877 NUMERO DE MoTOR G4LAKPO99OO2 NÚMERO DE SeRIE REG NÚMERO DE CHASIS KNAB2SI2ALT6O7877 ReG PROPIETARIO; APELLIDOIS) NOMBREIS) HERNANDEZ CANO LUIS FELIPE IDENTIFICACION CC. 1088339972 RESTRICCIÓN MOVILIDAD BLINDAJE Wuburhk POTENCIA HP 83 FECHA IMPORT. PUERTAS 07/01/2020 DECLARACION DE IMPORTACIÓN 882020000000919 LIMITACION A LA PROPIEDAD PRENDA BANCO DE OCCIDENTE FECHA MATRICULA FECHA EXP, LIc TTo FECHA VENCIMIENTO 29/01/2020 30/07/2020 ORGANISMO DE TRANSITO STRIA TTEYTTO MCPAL MANIZALES LTo6003008805",
    "texto_cedula": "REPÚBLICA DE COLOMBIA IDENTIFICACION PERSONAL CEDULA DE CIUDADANIA NÚMERO 1.087.985.773 LADINO OCAMPO APELLIDOS CARLOS ALBERTO NOMBRES ailos Lad 00 FIRMA   Vs FECHA DE NACIMIENTO 17-JUN-2004 DOSQUEBRADAS (RISARALDA) LUGAR DE NACIMIENTO 1.93 A+ M ESTATURA G.S. RH SEXO 11-JUL-2022 DOSQUEBRADAS FECHA Y LUGAR DE EXPEDICIÓN yns REGISTRADOR NACIONAL ALEXANDER VEGA ROCHA nmnn INDICE DERECHO P-2402500-01308531-M-1087985773-20220718 0080105468A 1 ReoioTRAQURI NACIONAL DEL ESTADO CIVIL 8505109817",
    "nuevo_vehiculo": "NO",
    "zona_circulacion": {
        "departamento": "Risaralda",
        "ciudad": "Pereira"
    },
    "genero": "MASCULINO",
    "correo": "carlosladino.iearm6@gmail.com",
    "oneroso": "DAVIVIENDA"
}